{
    "Comienza una nueva experiencia": "Begin a new experience",
    "Únete al Discord de": "Join the Discord ",
    "Información Tokenomics": "Tokenomics Information",
    "Conoce más sobre Alvearium": "Learn more about Alvearium",
    "Instituciones Públicas": "Public Institutions",
    "Apoyan y promueven iniciativas que ayudan a conservar el Patrimonio Cultural, fomentan la dinamización social y potencian la imagen de la ciudad para atraer turismo e inversión": "They support and promote initiatives that help to conserve Cultural Heritage, encourage social dynamisation and enhance the image of the city to attract tourism and investment",
    "✓ Ayuntamientos": "✓ City councils",
    "✓ Asociaciones de conservación de patrimonio": "✓ Heritage conservation associations",
    "Comercios": "Businesses",
    "Experimentan nuevas formas y canales de venta. Tras años de digitalización y de adopción del ecommerce , aparecen nuevas maneras de vender con experiencias inmersivas, tanto en tienda como online": "They experience new ways and channels of selling. After years of digitalisation and ecommerce adoption, new ways of selling with immersive experiences are appearing, both in-store and online",
    "✓ Tiendas": "✓ Shops",
    "✓ Centros Comerciales": "✓ Shopping Malls",
    "Ocio": "Leisure",
    "El Metaverso trae nuevas formas de disfrutar del ocio desde cualquier lugar. Los métodos de socializar a través de dispositivos se verán mejorados gracias al contenido inmersivo": "The Metaverse brings new ways to enjoy entertainment from anywhere. Socialising methods across devices will be enhanced by immersive content",
    "✓ Eventos deportivos": "✓ Sports events",
    "✓ Conciertos": "✓ Concerts",
    "✓ Cines inmersivos": "✓ Inmersive cinemas",
    "Creadores": "Creators",
    "Necesitan nuevas formas para mostrar su talento, posicionarse en el mercado, monetizar su trabajo": "They need new ways to showcase their talent, position themselves in the market, monetise their work",
    "✓ Influencers": "✓ Influencers",
    "✓ Artistas": "✓ Artists",
    "✓ Profesores Online": "✓ Online teachers",
    "✓ Divulgadores científicos": "✓ Scientific communicators",
    "✓ Deportistas": "✓ Athletes",
    "Marcas": "Brands",
    "Exploran nuevos canales de adquisición que les permitan mejorar el engagement con su marca. Además, buscan comunidades comprometidas con sus valores y están dispuestos a apostar por conseguir su misión con ellas": "They explore the acquisition of new channels that allow them to improve engagement with their brand. In addition, they are looking for communities committed to their values and are willing to commit to achieving their mission with them",
    "✓ Grandes marcas entrando en el Metaverso": "✓ Big brands entering the Metaverse",
    "✓ Personas reconocidas": "✓ Well-known people",
    "Usuarios": "Users",
    "Buscan experiencias inmersivas, de calidad. Además quieren beneficiarse de la generación de valor de su identidad y actividad digital y están comprometidos en generar impacto positivo en el mundo": "They are looking for immersive, quality experiences. They also want to benefit from generating value from their digital identity and activity and are committed to making a positive impact on the world",
    "✓ Usuarios de Redes sociales": "✓ Social Media users",
    "✓ Comunidad Crypto": "✓ Crypto Community",
    "Equipo ": "Management ",
    "Equipo": "Team",
    "Dirección": "Team",
    "Quiénes somos": "About us",
    "Partners Estratégicos": "Strategic Partners",
    "Misión, Visión, Valores": "Mission, Vision, Values",
    "Nuestra ": "Our",
    "Misión": "Mission",
    "Acercar a la población las tecnologías avanzadas y descentralizadas, con el objetivo de ": "To make advanced and decentralised technologies available to everyone so that we can all ",
    "mejorar la experiencia y la forma de relacionarnos entre nosotros y con nuestro entorno.": "improve the way we interact with each other and with our environment.",
    "Visión": "Vision",
    "La comunidad de Alvearium ": "The Alvearium community will lead the humanization of the metaverse through the use of the most disruptive technologies.",
    ",a través del empleo de las tecnologías más disruptivas, ": " ",
    "liderará la humanización del metaverso.": " ",
    "Los seres humanos podremos reproducir experiencias sensoriales más allá del espacio-tiempo que nos permitirán mejorar nuestra forma de vivir y de relacionarnos.": "Human beings will be able to reproduce sensory experiences beyond space-time that will allow us to improve our way of living and building relationships.",
    "Nuestros Valores": "Our Values",
    "Excelencia": "Excellence",
    "Empleo de las mejores prácticas buscando la máxima calidad.": "Use of the best practices seeking the highest quality.",
    "Resiliencia": "Resilience",
    "Adaptación a los continuos cambios de este mundo disruptivo.": "Adaptation to the continuous changes of this disruptive world.",
    "Innovación": "Innovation",
    "Visión para impulsar nuevas ideas y aplicar la mejora continua.": "Vision to promote new ideas and apply continuous improvement.",
    "Motivación": "Motivation",
    "Actitud positiva para trabajar con perseverancia y determinación.": "Positive attitude to work with perseverance and determination.",
    "Trabajo en equipo": "Teamwork",
    "Colaboración y cooperación para crear valor y multiplicar la productividad.": "Collaboration and cooperation to create value and multiply productivity.",
    "Comunidad": "Community",
    "Fiel y colaborativa con foco en la responsabilidad social.": "Faithful and collaborative with a focus on social responsibility.",
    "Ética": "Ethics",
    "Transparencia, lealtad y honestidad como factores de creación de valor.": "Transparency, loyalty and honesty as factors of value creation.",
    "Operacional": "Operational",
    "Qué es Alvearium": "What is Alvearium",
    " es una red social descentralizada en Web3, con espacios virtuales inspirados en ciudades reales, donde los usuarios, gracias a tecnologías inmersivas, un ecosistema tokenizado y las recompensas por consumir contenido en la plataforma, creará un Metaverso que genere impacto positivo en el mundo real": " is a decentralized social network in Web3, with virtual spaces inspired by real cities, where users, thanks to immersive technologies, a tokenized ecosystem and rewards for consuming content on the platform, will create a Metaverse that generates a positive impact in the real world.",
    "Se posiciona como la primera Plataforma Web3 que replica ciudades reales en el Metaverso con el propósito de generar impacto socio-económico en el mundo real": "It is positioned as the first Web3 Platform that replicates real cities in the Metaverse with the purpose of generating socio-economic impact in the real world.",
    "Historia": "Our History",
    "Conócenos": "About Us",
    "Roadmap": "Roadmap",
    "Portfolio": "Portfolio",
    "Equipo&nbsp;&amp Partners": "Team & Partners",
    "Noticias": "News",
    "Leer más": "Read more",
    "Ver todo": "See all",
    "Más noticias": "Other news",
    "¿Quieres estar al día de todas las novedades, o colaborar en el proyecto?": "Do you want to keep up to date with all the news, or collaborate in the project?",
    "Contacta con nosotros y síguenos en redes": "Contact us and follow us in social media",
    "Contacta con nosotros": "Contact us",
    "Conoce nuestra política de privacidad": "Learn about our privacy policy",
    "Conoce nuestra receta de cookies 😊": "Read our cookies recipe 😊",
    "Nombre": "Name",
    "Teléfono": "Phone",
    "Mensaje": "Message",
    "ENVIAR": "SEND",
    "Mensaje enviado": "Message sent"

}
